tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "xz"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "asdf"
brew "awscli"
brew "glib"
brew "gawk"
brew "gnu-tar"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "harfbuzz"
brew "jq"
brew "krb5"
brew "yarn"
brew "youtube-dl"
brew "zlib"

cask "google-chrome"
cask "postman"
cask "pycharm"
cask "slack"
cask "visual-studio-code"
cask "firefox"
cask "iterm2"
cask "obsidian"
cask "spectacle"
cask "flux"
cask "alfred"
cask "flycut"
cask "vlc"
cask "lastpass"

